[
    {
        "QUESTION_ID": "1",
        "QUESTION_TEXT": "Выполняет ли физическое лицо определенную работу у работодателя по трудовому договору?",
        "answer": 0
    },
    {
        "QUESTION_ID": "2",
        "QUESTION_TEXT": "Является ли физическое лицо руководителем (директором) или временно исполняющим обязанности руководителя (директора) предприятия или организации?",
        "answer": 0
    },
    {
        "QUESTION_ID": "3",
        "QUESTION_TEXT": "Является ли физическое лицо лицом, проходящим обязательную службу в Силах обороны Грузии, правоохранительных и подобных органах?",
        "answer": 0
    },
    {
        "QUESTION_ID": "4",
        "QUESTION_TEXT": "Может ли работающее лицо использовать оплачиваемый отпуск (включая отпуск по беременности, родам и уходу за ребенком, отпуск в связи с усыновлением и дополнительный отпуск по уходу за ребенком) или получать оплату, даже если он пропускает работу из-за болезни?",
        "answer": 0
    },
    {
        "QUESTION_ID": "5",
        "QUESTION_TEXT": "Предусматривают ли отношения прикомандирование физического лица, выполняющего работу?",
        "answer": 0
    },
    {
        "QUESTION_ID": "6",
        "QUESTION_TEXT": "Будет ли человек получать вознаграждения/поощрения за хорошую/образцовую работу (продвижение по службе или бонусы в различных формах, включая акции компании)?",
        "answer": 0
    },
    {
        "QUESTION_ID": "7",
        "QUESTION_TEXT": "Предусматривают ли отношения дисциплинарные взыскания в случае предупреждения, выговора, понижения в должности, увольнения или иного нарушения устава со стороны работодателя?",
        "answer": 0
    },
    {
        "QUESTION_ID": "8",
        "QUESTION_TEXT": "Имеет ли работник право требовать оплату сверхурочных?",
        "answer": 0
    },
    {
        "QUESTION_ID": "9",
        "QUESTION_TEXT": "Покрывает ли работодатель проезд, проживание, питание и/или медицинские расходы или расходы на проживание лицу, выполняющему работу, полностью или частично?",
        "answer": 0
    },
    {
        "QUESTION_ID": "10",
        "QUESTION_TEXT": "Предусматривает ли отношение профессиональное обучение/переподготовку физического лица, выполняющего работу, за счет ресурсов и/или финансирования заказчика работ?",
        "answer": 0
    },
    {
        "QUESTION_ID": "11",
        "QUESTION_TEXT": "Должно ли физическое лицо, выполняющее работу, носить одежду, обувь, головные уборы и/или другие предметы на видном месте и/или управлять транспортным средством, на котором изображен товарный знак, принадлежащий клиенту или лицу/ассоциации, связанной с клиентом?",
        "answer": 0
    },
    {
        "QUESTION_ID": "12",
        "QUESTION_TEXT": "Выступает ли физическое лицо, выполняющее работу, во время выполнения работы в отношениях с третьими лицами от имени заказчика?",
        "answer": 0
    },
    {
        "QUESTION_ID": "13",
        "QUESTION_TEXT": "В доходе, полученном от деятельности физического лица, выполняющего работу, составляет ли доход, полученный в виде компенсации от заказчика работы, 85% или более годового дохода этого физического лица? ",
        "answer": 0
    },
    {
        "QUESTION_ID": "14",
        "QUESTION_TEXT": "Пользуется ли лицо, выполняющее работу, различными видами услуг/льгот, определенных компанией только для сотрудников?",
        "answer": 0
    },
    {
        "QUESTION_ID": "15",
        "QUESTION_TEXT": "Может ли физическое лицо, выполняющее работу, участвовать в различных мероприятиях/мероприятиях, запланированных работодателем для сотрудников (например, корпоративные вечера, конкурсы и тому подобное)?",
        "answer": 0
    },
    {
        "QUESTION_ID": "16",
        "QUESTION_TEXT": "Предоставляет ли подрядчик рабочему основные материалы, оборудование, оружие, установки, оборудование, транспортное средство, другое имущество, необходимое для выполнения работы?",
        "answer": 0
    },
    {
        "QUESTION_ID": "17",
        "QUESTION_TEXT": "Если от физического лица, выполняющего работу, требуется найти (приобрести/аренда) оборудование, оружие, технику, транспорт для выполнения работы, возмещает ли компания указанные затраты?",
        "answer": 0
    },
    {
        "QUESTION_ID": "18",
        "QUESTION_TEXT": "В течение последних 3 лет физическое лицо, выполняющее работу, занималось одним и тем же бизнесом с заказчиком этой работы?",
        "answer": 0
    },
    {
        "QUESTION_ID": "19",
        "QUESTION_TEXT": "Входит ли физическое лицо, выполняющее работу, в организационную структуру заказчика?",
        "answer": 0
    },
    {
        "QUESTION_ID": "20",
        "QUESTION_TEXT": "Обязано ли физическое лицо, выполняющее работу, выполнять работу другого лица, состоящего с ним в трудовых отношениях, по заказу заказчика работ?",
        "answer": 0
    },
    {
        "QUESTION_ID": "21",
        "QUESTION_TEXT": "Несет ли подрядчик финансовый риск, если действия лица, выполняющего работу, приводят к финансовым потерям?",
        "answer": 0
    },
    {
        "QUESTION_ID": "22",
        "QUESTION_TEXT": "Обязано ли физическое лицо, выполняющее работу, соблюдать правила поведения, установленные заказчиком работ (например, уставы, положения и т.д., установленные для сотрудников компании)?",
        "answer": 0
    },
    {
        "QUESTION_ID": "23",
        "QUESTION_TEXT": "Имеет ли физическое лицо, выполняющее работу, право нанимать другое лицо/лица для выполнения работы?",
        "answer": 1
    },
    {
        "QUESTION_ID": "24",
        "QUESTION_TEXT": "Предлагает ли физическое лицо, выполняющее работу, аналогичные услуги другим лицам через публичную оферту?",
        "answer": 1
    },
    {
        "QUESTION_ID": "25",
        "QUESTION_TEXT": "Предусматривают ли отношения возложение материальной ответственности (например, снос) физическим лицом, выполняющим работу, на заказчика работ в случае непредоставления надлежащих условий для выполнения работ?",
        "answer": 1
    },
    {
        "QUESTION_ID": "26",
        "QUESTION_TEXT": "Должна ли работа выполняться лично физическим лицом, выполняющим работу?",
        "answer": 1
    },
    {
        "QUESTION_ID": "27",
        "QUESTION_TEXT": "Может ли физическое лицо, выполняющее работу, расторгнуть договор (согласованные условия) без финансовой ответственности?",
        "answer": 1
    },
    {
        "QUESTION_ID": "28",
        "QUESTION_TEXT": "Обязано ли физическое лицо, выполняющее работу, выполнять работу в соответствии с порядком/порядком, установленным заказчиком работ?",
        "answer": 0
    },
    {
        "QUESTION_ID": "29",
        "QUESTION_TEXT": "Включают ли отношения условие, что клиент нанимает вспомогательных лиц для физического лица, выполняющего работу?",
        "answer": 0
    },
    {
        "QUESTION_ID": "30",
        "QUESTION_TEXT": "Проводился/будет ли осуществляться отбор работ для выполнения физическим лицом, выполняющим работу, на основе публично объявленного конкурса?",
        "answer": 1
    },
    {
        "QUESTION_ID": "31",
        "QUESTION_TEXT": "Должно ли физическое лицо, выполняющее работу, подчиняться рабочему времени, установленному заказчиком для сотрудников?",
        "answer": 0
    },
    {
        "QUESTION_ID": "32",
        "QUESTION_TEXT": "Обязано ли физическое лицо, выполняющее работу, предоставлять заказчику отчет о ходе выполнения работы и/или ее части?",
        "answer": 0
    },
    {
        "QUESTION_ID": "33",
        "QUESTION_TEXT": "Выполняет ли физическое лицо, выполняющее работу, те же действия с другим заказчиком работ?",
        "answer": 1
    },
    {
        "QUESTION_ID": "34",
        "QUESTION_TEXT": "Относится ли работа, выполняемая физическим лицом, выполняющим работу, к основной деятельности заказчика?",
        "answer": 0
    },
    {
        "QUESTION_ID": "35",
        "QUESTION_TEXT": "Есть ли минимальный размер вознаграждения за выполненную работу?",
        "answer": 0
    },
    {
        "QUESTION_ID": "36",
        "QUESTION_TEXT": "Определено ли основное/постоянное место работы для физического лица, выполняющего работу?",
        "answer": 0
    },
    {
        "QUESTION_ID": "37",
        "QUESTION_TEXT": "Оплата за выполненные работы производится в заранее установленную дату (ежемесячно, не реже одного раза в месяц)?",
        "answer": 0
    },
    {
        "QUESTION_ID": "38",
        "QUESTION_TEXT": "Вознаграждение основано на отработанном времени или выполненной работе?",
        "answer": 0,
        "note": "1 - рабочее время, 0 - работа сделана"
    }
]
